insert into threads (id, project_id, user_id, content, type, created_at, modified_at)
values (1, 1, 1, '쓰레드 내용 1', 'NORMAL', '2021-08-02 09:00:00', '2021-08-02 09:10:00'),
       (2, 1, 1, '쓰레드 내용 2', 'NORMAL', '2021-08-02 09:00:01', '2021-08-02 09:10:03'),
       (3, 1, 1, '쓰레드 내용 3', 'NORMAL', '2021-08-02 09:00:02', '2021-08-02 09:10:01'),
       (4, 1, 2, '참가 신청 쓰레드 내용 1', 'JOIN', '2021-08-02 09:00:02', '2021-08-02 09:10:01'),
       (5, 1, 3, '반려되기 전에 남겼던 참가 신청 쓰레드 내용 1', 'JOIN', '2021-08-02 09:00:02', '2021-08-02 09:10:01');